const news = [
  {
    title: 'Bitcoin BEP2 (BTCB): інноваційний токен на блокчейні Binance Smart Chain',
    news: 'Криптовалюти є головною темою обговорень інвесторів та фінансових експертів останніх десятиліть. Серед них виділяється Bitcoin BEP2 (BTCB) — інноваційний токен, який поєднує легендарний біткоїн з прогресивністю Binance Smart Chain (BSC)',
    id: '64eb5ac981281a81a9aff02f',
    photo: 'https://penntoday.upenn.edu/news/beginners-guide-cryptocurrency',
    createAt: '08.08.2023',
    admin: {
      id: '64ec2488249ccdd3015cb71b',
      email: 'user1@example.com',
      name: 'Наталія',
    },
  },
  {
    title: 'Трейдинг криптовалют: ази та поради щодо трейдингу криптовалютою',
    news: 'Блокчейн та криптовалюти змінили нашу фінансову систему, надавши унікальні можливості для трейдингу та інвестування. Трейдинг криптовалютами — це захоплюючий світ, де технології та фінанси поєднуються, даючи кожному шанс взяти участь у новій епосі децентралізованих активів. Цей динамічний ринок надає',
    id: '64eb5ac981281a81aaff02f',
    photo:
      'https://pixabay.com/ru/photos/bitcoin-%D1%82%D0%B0%D0%B1%D0%BB%D0%B8%D1%86%D0%B0-%D0%BA%D1%83%D1%80%D1%81%D1%8B-%D1%84%D0%B8%D0%BD%D0%B0%D0%BD%D1%81%D1%8B-4481815/',
    createAt: '09.08.2023',
    admin: {
      id: '64ec2488249ccdd301cb71b',
      email: 'use21@example.com',
      name: 'Оля',
    },
  },
  {
    title: 'Ази та поради щодо трейдингу криптовалютою',
    news: 'Блокчейн та криптовалюти змінили нашу фінансову систему, надавши унікальні можливості для трейдингу та інвестування. Трейдинг криптовалютами — це захоплюючий світ, де технології та фінанси поєднуються, даючи кожному шанс взяти участь у новій епосі децентралізованих активів. Цей динамічний ринок надає',
    id: '64eb5ac981281a817aaff02f',
    photo:
      'https://pixabay.com/ru/photos/bitcoin-btc-%D0%BA%D1%80%D0%B8%D0%BF%D1%82%D0%BE-%D0%B4%D0%B5%D0%BD%D1%8C%D0%B3%D0%B8-6237044/',
    createAt: '09.08.2023',
    admin: {
      id: '64ec2488249ccdd301cb71b',
      email: 'use21@example.com',
      name: 'Оля',
    },
  },
  {
    title: 'Інноваційний токен на блокчейні Binance Smart Chain',
    news: 'Криптовалюти є головною темою обговорень інвесторів та фінансових експертів останніх десятиліть. Серед них виділяється Bitcoin BEP2 (BTCB) — інноваційний токен, який поєднує легендарний біткоїн з прогресивністю Binance Smart Chain (BSC)',
    id: '64eb5ac981281a81a9aff02f',
    photo:
      'https://pixabay.com/ru/photos/ethereum-%D0%BA%D1%80%D0%B8%D0%BF%D1%82%D0%BE%D0%B2%D0%B0%D0%BB%D1%8E%D1%82%D0%B0-eth-%D0%B1%D0%BB%D0%BE%D0%BA%D1%87%D0%B5%D0%B9%D0%BD-6237040/',
    createAt: '08.08.2023',
    admin: {
      id: '64ec2489249ccdd3015cb71b',
      email: 'user1@example.com',
      name: 'Наталія',
    },
  },
  {
    title: 'Криптобіржа OKX слідом за Binance оголосила про обмеження для росіян',
    news: 'Одна з найбільших криптобірж світу OKX із 29 серпня закрила для клієнтів можливість здійснювати операції з використанням російського рубля на своїй p2p-платфоо це повідомила біржа у своєму Telegram-каналі.При цьому користувачам з Росії, як і раніше, доступна можливість торгівлі іншими валютами.Раніше цього тижня угоди на платформі стали недоступні для клієнтів підсанкційних банків. До посилення режиму торгів для росіян раніше перейшла і Binance - найбільша у світі криптобіржа заборонила росіянам угоди через свій p2p-сервіс з усіма валютами, крім рубля.Як пише Forbes Russia, 28 серпня на біржі стали недоступні угоди, які оплачували з карток російських підсанкційних банків, зокрема "Сбера", "Тинькофф" і Альфа-банку. ',
    id: '64eb5ac981681a81a9aff02f',
    photo: 'https://pixabay.com/ru/photos/%D1%84%D0%BB%D0%B0%D0%B3-ukraine-ukraine-flag-4389334/',
    createAt: '08.08.2023',
    admin: {
      id: '64ec2489249ccdd3015cb71b',
      email: 'user1@example.com',
      name: 'Наталія',
    },
  },
  {
    title: 'Mastercard закриває програми криптокарток з Binance',
    news: 'Платіжна система Mastercard  і криптобіржа Binance закінчать чотири програми криптокарток в Аргентині, Бразилії, Колумбії та Бахрейні з 22 вересня.Про це повідомив речник Mastercard, передає Reuters.Картки Binance дозволяють користувачам здійснювати платежі в традиційних валютах за рахунок своїх криптовалютних запасів на біржі.На веб-сайті Mastercard також зазначено партнерство з криптобіржами, включаючи Gemini. Це рішення не вплине на жодну з інших програм криптокарток Mastercard.',
    id: '64eb5a981281a81a9aff02f',
    photo: 'https://pixabay.com/ru/photos/%D1%84%D0%BB%D0%B0%D0%B3-ukraine-ukraine-flag-4389334/',
    createAt: '08.08.2023',
    admin: {
      id: '64ec2489249ccdd3015cb71b',
      email: 'user1@example.com',
      name: 'Наталія',
    },
  },
];

export default news;
